{
  "emails": [
    {
      "name": "Islam",
      "user__email": "islamxdam@gmail.com",
      "kilowatt": "222",
      "address": "Abdycadyrov 23",
      "id": 1
    }
  ],
  "spams": [
    {
      "id": 1,
      "name": "d",
      "email": "d@gmail.com",
      "kilowatt": "21",
      "address": "7/6 Aaly Tokombaev St, Bishkek 720060"
    },
    {
      "id": 2
    },
    {
      "id": 3
    }
  ],
  "blogs": [
    {
      "id": 1,
      "title": "Где заряжать электромобили?",
      "img": "https://static.tildacdn.com/tild3831-6165-4236-a436-303937626134/image.png",
      "category": "",
      "text": "Один из самых важных вопросов, которые всегда сопутствуют владению электромобиля, - где его зарядить. Одна сложность в том, что станций пока недостаточно. Другая - что они располагаются в разных местах, каждое со своими преимуществами и недостатками. Как в них разобраться? В этой статье мы раскрываем преимущества и недостатки основных мест, где можно зарядить электромобиль. Можно выделить три типа мест, где чаще всего размещаются зарядные станции: домашние станции, полностью находящиеся в распоряжении своего владельца; публичные станции, зарядка на которых доступна всем желающим; станции с ограниченным доступом, которыми можно пользоваться ограниченному кругу лиц - например, водителям корпоративного транспорта или сотрудникам бизнес-центра, который установил эту станцию. Домашние зарядные станцииАбсолютное большинство зарядных сессий приходится на домашние станции. Установив такую, электромобилист пользуется ей в любое необходимое время, оплачивая лишь электроэнергию, которая потребляется во время зарядки. Преимущества пользования домашними зарядными станциями: Полная свобода и удобство пользования. Спокойно можно оставить электромобиль заряжаться ночью. Существенно ниже зависимость от городской инфраструктуры (если она вообще есть). Оплачивается только электричество - что в условиях России с её относительно невысокими тарифами на электроэнергию особенно выгодно. Никаких дополнительных операций по оплате использования. Если установлена хорошая станция, можно с помощью приложения настраивать конкретное время, когда будет происходить зарядка. Недостатки пользования домашними зарядными станциями: Установка станции - дорогой и сложный процесс 19.04.2023"
    },
    {
      "id": 2,
      "title": "Факторы окупаемости зарядных станций",
      "img": "https://static.tildacdn.com/tild6237-6130-4933-a635-663737303264/walmart.jpeg",
      "category": "",
      "text": "С развитием электромобильной индустрии и увеличением числа электромобилей на дорогах, вопрос о зарядной инфраструктуре становится все более актуальным. Зарядные станции играют ключевую роль в обеспечении удобной и эффективной зарядки электромобилей. Одним из важнейших аспектов, которые интересуют владельцев зарядных станций, является их окупаемость. В этом блог посте мы рассмотрим факторы, влияющие на окупаемость зарядных станций и почему инвестиция в них может быть прибыльной на долгосрочной перспективе.Рост рынка электромобилей: Один из основных факторов, влияющих на окупаемость зарядных станций, - это стремительный рост рынка электромобилей. С каждым годом все больше людей выбирают электромобили в качестве экологически чистой альтернативы традиционным автомобилям с ДВС. Рост числа электромобилей приводит к увеличению спроса на зарядные станции и, следовательно, повышению их использования. Это создает потенциал для дохода и окупаемости инвестиций в зарядную инфраструктуру.Повышение доступности зарядных станций: Еще один фактор, влияющий на окупаемость зарядных станций, - это повышение доступности станций для общественности. Чем больше зарядных станций будет установлено на общественных местах, парковках, торговых центрах и других местах с высоким потоком автомобилей, тем больше владельцев электромобилей будет использовать их. Удобный доступ к зарядным станциям стимулирует спрос на электромобили и способствует росту использования зарядных станций, что, в свою очередь, повышает их окупаемость.Разнообразные бизнес-модели зарядных станций: На рынке существуют различные бизнес-модели зарядных станций, которые могут повысить их окупаемость. Одной из наиболее распространенных моделей является платная зарядка, когда владельцы электромобилей платят за использование станции. Также существуют модели с использованием рекламы или партнерств с энергетическими компаниями. Выбор бизнес-модели зависит от конкретной ситуации и требует анализа рынка и потребностей пользователей.Снижение стоимости зарядной инфраструктуры: Стоимость установки зарядных станций снижается с каждым годом благодаря технологическому прогрессу и увеличению конкуренции на рынке. Это делает инвестиции в зарядные станции более доступными для потенциальных владельцев. Кроме того, государственные и региональные программы поддержки электромобильной инфраструктуры могут предоставлять субсидии и льготы для установки зарядных станций, дополнительно снижая затраты и ускоряя окупаемость.Окупаемость зарядных станций является важным фактором при принятии решения об инвестициях в электромобильную инфраструктуру. Растущий рынок электромобилей, повышение доступности станций, разнообразные бизнес-модели и снижение стоимости инфраструктуры создают благоприятные условия для успешных инвестиций в зарядные станции. Они не только способствуют развитию экологически чистой транспортной системы, но и предлагают потенциал для дохода и устойчивого бизнеса в будущем.19.04.2023"
    },
    {
      "id": 3,
      "title": "Мы едем на Ысык-Кол - давайте с нами!",
      "img": "https://static.tildacdn.com/tild3161-3061-4134-b762-626339313735/fear-and-loathing-in.jpg",
      "category": "Подсказки",
      "text": "Рады сообщить, что точка Evion теперь открыта в Пансионите Эдельвейс на Ысык-Көле!Пансионит Эдельвейс - прекрасное место для отдыха и проведения времени на берегу Ысык-Көла. Теперь у вас есть возможность зарядить свой электромобиль в удобное для вас время, пока наслаждаетесь красотой природы и комфортом пансионата.Мы приглашаем всех владельцев электромобилей посетить точку Evion в Пансионите Эдельвейс и воспользоваться нашими услугами зарядки. Наша сеть станций быстро растет, чтобы удовлетворить потребности в зарядке электромобилей в различных регионах.Будьте экологически ответственными и выбирайте электромобили, поддерживая чистую и зеленую среду. Evion готова помочь вам в этом процессе, предоставляя удобные и надежные зарядные станции.19.04.2023 ПОДСКАЗКИ НОВОСТИ"
    },
    {
      "id": 4,
      "title": "Приветствуем новую точку Evion в бизнес-центре 79: Зарядка для будущего!",
      "img": "https://static.tildacdn.com/tild3737-6133-4463-b834-613863383236/IMG_4149.jpeg",
      "category": "Подсказки",
      "text": "Мы рады объявить об открытии новой точки зарядки для электромобилей Evion в бизнес-центре 79 по адресу Насирдина Исанова 79. Наша новая точка Evion предлагает удобную, быструю и надежную зарядку для ваших электромобилей, обеспечивая комфорт и безопасность во время путешествий. Расположение нашей новой точки Evion в бизнес-центре 79 позволяет легко добраться до нее и быстро зарядить ваш электромобиль во время деловых встреч или работы в офисе. Наша новая точка Evion оборудована передовыми зарядными станциями, которые обеспечивают быструю и эффективную зарядку вашего электромобиля. Мы гарантируем надежность и безопасность нашей зарядной инфраструктуры, чтобы вы могли чувствовать себя уверенно и спокойно во время зарядки. Мы стремимся быть впереди технологического прогресса и предлагать вам лучшие услуги. Наша новая точка Evion оснащена современными функциями, такими как мониторинг зарядки через мобильное приложение, оплата через платежные кошельки и быстрый доступ к информации о доступных станциях и их занятости. Мы постоянно совершенствуемся, чтобы предоставить вам лучший опыт зарядки электромобилей. 19.04.2023"
    },
    {
      "id": 5,
      "title": "Сколько может проехать электромобиль на одном заряде?",
      "img": "https://static.tildacdn.com/tild6434-3534-4464-b666-363661626565/Fe2S.gif",
      "category": "Новости",
      "text": "Вопрос дальности: Сколько может проехать электромобиль на одном заряде? Одним из основных вопросов, которые интересуют потенциальных владельцев электромобилей, является вопрос о дальности, которую можно проехать на одном заряде. Ответ на этот вопрос является ключевым фактором при принятии решения о переходе на электромобиль. В этом блоге мы рассмотрим различные факторы, которые влияют на дальность электромобиля и что можно ожидать от современных моделей. 1. Емкость аккумулятора: Одним из основных факторов, определяющих дальность электромобиля, является емкость аккумулятора. Чем больше емкость аккумулятора, тем больше энергии он может хранить и, следовательно, тем больше расстояние, которое можно проехать на одном заряде. Современные электромобили имеют различные емкости аккумуляторов, и это одна из основных характеристик, которую следует учитывать при выборе модели. 2. Режим вождения и стиль вождения: Дальность электромобиля также зависит от режима вождения и стиля вождения. Более эффективное использование энергии возможно при использовании эко-режимов или режимов регенеративного торможения. Более активный и энергозатратный стиль вождения может сократить дальность на одном заряде. Однако, с развитием технологий, современные электромобили становятся все более эффективными и обеспечивают приличную дальность независимо от стиля вождения. 3. Внешние условия: Внешние условия, такие как температура, топография маршрута и использование климатической системы, могут влиять на дальность электромобиля. Низкие температуры могут снизить производительность аккумулятора, а крутой подъем или езда по грунтовым дорогам могут потребовать больше энергии для преодоления. Климатическая система также потребляет энергию, что может сократить дальность на одном заряде. Однако, современные электромобили обладают функциями управления энергией и оптимизации дальности в различных условиях. 4. Технологические инновации: Технологические инновации играют ключевую роль в увеличении дальности электромобилей. Продвинутые системы управления энергией, улучшенные батареи и эффективные двигатели способствуют увеличению дальности и снижению зависимости от зарядных станций. Кроме того, развитие сети зарядных станций позволяет планировать поездки с учетом доступности зарядки на маршруте. 19.04.2023 НОВОСТИ"
    },
    {
      "id": 6,
      "title": "Считаем расходы на электромобиль",
      "img": "https://static.tildacdn.com/tild3235-6632-4765-b064-386438663261/image.png",
      "category": "",
      "text": "Расходы на топливо: Электромобили работают на электричестве, которое обычно стоит гораздо меньше, чем бензин или дизель. Зарядка электромобиля обычно обходится дешевле, чем заправка автомобиля с двигателем внутреннего сгорания. Это может привести к существенной экономии на протяжении всего срока эксплуатации автомобиля.Обслуживание и техническое обслуживание: Электромобили обычно имеют меньше движущихся частей по сравнению с автомобилями с двигателями внутреннего сгорания, что означает меньше возможных поломок и меньше необходимости в обслуживании. Это может привести к снижению расходов на ремонт и обслуживание электромобиля.Государственные стимулы: Во многих странах и регионах существуют государственные стимулы и льготы для владельцев электромобилей, такие как субсидии на покупку, налоговые кредиты или освобождение от определенных налогов. Это может помочь снизить начальные расходы на покупку электромобиля и сделать его более выгодным с точки зрения общих затрат.Снижение цен на батареи: Стоимость батарей, используемых в электромобилях, продолжает снижаться с течением времени. Это означает, что покупка электромобиля становится все более доступной, и в долгосрочной перспективе это может снизить расходы на электромобиль еще больше.Устойчивость цен на электричество: Цены на электричество обычно менее волатильны, чем цены на нефть и другие ископаемые виды топлива. Это означает, что владельцы электромобилей могут более точно планиров"
    },
    {
      "id": 7,
      "title": "Новая Станция на авторынке РИОМ",
      "img": "https://static.tildacdn.com/tild3231-6161-4464-b934-326239313636/image.png",
      "category": "Новости",
      "text": "Рады объявить об открытии новой электрозарядки EVION мощностью 120 кВт на авторынке РИОМ!Теперь на РИОМе вы можете воспользоваться удобной и быстрой зарядкой для вашего электромобиля. Наша электрозарядка EVION обладает высокой мощностью 120 кВт, что позволяет быстро и эффективно заряжать ваш автомобиль.Мы понимаем важность доступности зарядных станций для владельцев электромобилей, поэтому мы разместили зарядку EVION прямо на территории авторынка РИОМ. Теперь вы можете приехать на авторынок, выбрать и приобрести свой новый автомобиль, а затем сразу же воспользоваться удобной зарядкой EVION.Наши зарядки EVION оснащены современными технологиями и предлагают надежное и безопасное зарядное решение для вашего электромобиля. Мы стремимся обеспечить удобство и комфорт нашим клиентам, поэтому наши зарядки просты в использовании и предлагают высокую скорость зарядки.Приезжайте на авторынок РИОМ и воспользуйтесь новой электрозарядкой EVION мощностью 120 кВт. Мы рады поддержать вас в ваших экологических и энергоэффективных переходах к электромобилям.Simon Einstein"
    }
  ],
  "phones": [
    {
      "id": 1,
      "question": "What?",
      "name": "Islam",
      "phone": "+9969960854",
      "email": "i@gmail.com"
    },
    {
      "question": "lol&",
      "name": "Sergey",
      "email": "islamaibekov08@gmail.com",
      "phone": "9964789438875",
      "id": 2
    },
    {
      "question": "asdf",
      "name": "asdfa",
      "email": "sdfasdfasdf",
      "phone": "3423423",
      "id": 3
    },
    {
      "question": "awdwad",
      "name": "awdawd",
      "email": "awdawd",
      "phone": "1212121",
      "id": 4
    }
  ],
  "phones2": [
    {
      "id": 1,
      "phone": "+9969960854"
    },
    {
      "phone": "+996 704 671 157",
      "id": 2
    },
    {
      "phone": "0222549247",
      "id": 3
    },
    {
      "phone": "awdawwad",
      "id": 4
    },
    {
      "phone": "kkhkjh",
      "id": 5
    }
  ],
  "locations": [
    {
      "id": 1,
      "geocode": {
        "let": 42.833304,
        "long": 74.603932
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/evion/firm/70000001069491403?m=74.604232%2C42.833204%2F18.85'>Саманчина </a>"
    },
    {
      "id": 2,
      "geocode": {
        "let": 42.856301,
        "long": 74.671532
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%D0%90%D0%BD%D0%BA%D0%B0%D1%80%D0%B0%201%2F116%2F1%20evion/firm/70000001066709074/74.671595%2C42.856317?m=74.671614%2C42.856295%2F17.7'>Анкара 1/16/1</a>"
    },
    {
      "id": 3,
      "geocode": {
        "let": 42.851166,
        "long": 74.546034
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/evion/firm/70000001067180597?m=74.545842%2C42.850949%2F18.6'>Муромская 1</a>"
    },
    {
      "id": 4,
      "geocode": {
        "let": 42.861863,
        "long": 74.690823
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/evion/firm/70000001065161139?m=74.691012%2C42.86195%2F19.59'>Ауэзова 24</a>"
    },
    {
      "id": 5,
      "geocode": {
        "let": 42.859483,
        "long": 74.679649
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/evion/firm/70000001069474230?m=74.682346%2C42.859503%2F16.86'>Исакеева</a>"
    },
    {
      "id": 6,
      "geocode": {
        "let": 42.8793336,
        "long": 74.5970303
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/firm/70000001076508323/74.596714%2C42.87931?m=74.597347%2C42.879262%2F20'>Спартак</a>"
    },
    {
      "id": 7,
      "geocode": {
        "let": 42.887835,
        "long": 74.6630502
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/evion/geo/70030076157150853/74.662852%2C42.887783?m=74.662927%2C42.887817%2F20'>Арзу</a>"
    },
    {
      "id": 8,
      "geocode": {
        "let": 42.839279,
        "long": 74.58338
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%D0%90%D0%B6%D1%8B%D0%B1%D0%B5%D0%BA%20%D0%B1%D0%B0%D0%B0%D1%82%D1%8B%D1%80%D0%B0%20/geo/70030076556227588/74.583469%2C42.839238?m=74.583881%2C42.839365%2F19.93'>Ажыбек батыра</a>"
    },
    {
      "id": 9,
      "geocode": {
        "let": 42.8515391,
        "long": 74.6157539
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%D0%B3%D0%BB%D0%BE%D0%B1%D1%83%D1%81%20%D0%BD%D0%B0%20%D0%BC%D0%B5%D0%B4%D0%B5%D1%80%D0%BE%D0%B2%D0%B0/firm/70000001044840107?m=74.615962%2C42.851272%2F17.7'>Globus Медерова</a>"
    },
    {
      "id": 10,
      "geocode": {
        "let": 42.85949180434134,
        "long": 74.679634569789
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/branches/70000001019321615/geo/70030076588744988/74.679798%2C42.859422?floor=0&m=74.679729%2C42.859453%2F20'>АЮ гранд</a>"
    },
    {
      "id": 11,
      "geocode": {
        "let": 42.59658574183988,
        "long": 76.850047827692
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%D1%8D%D0%B4%D0%B5%D0%BB%D1%8C%D0%B2%D0%B5%D0%B9%D1%81%20%D0%BF%D0%B0%D0%BD%D1%81%D0%B8%D0%BE%D0%BD%D0%B0%D1%82/firm/70000001037699516/76.849864%2C42.597139?m=76.851439%2C42.596895%2F17.23'>Пансионат Эдельвейс</a>"
    },
    {
      "id": 12,
      "geocode": {
        "let": 42.8750736,
        "long": 74.600376099999
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/inside/70030076155751844/firm/70000001075187847?m=74.600604%2C42.875074%2F17.23'>Орион-2</a>"
    },
    {
      "id": 13,
      "geocode": {
        "let": 42.8745429,
        "long": 74.4224705
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%D0%90%D0%B2%D1%82%D0%BE%D1%80%D1%8B%D0%BD%D0%BE%D0%BA%20riom/firm/70000001027746461/74.424734%2C42.872937?m=74.424814%2C42.873044%2F18.82'>Риом авто</a>"
    },
    {
      "id": 14,
      "geocode": {
        "let": 42.83597,
        "long": 74.6054582
      },
      "popUp": "<a target='_blank' href='https://2gis.kg/bishkek/search/%20%D0%9A%D0%B0%D0%BC%D1%81%D0%BA%D0%B8%D0%B9%207B/geo/15763234351044400/74.605441%2C42.835874?m=74.605717%2C42.835889%2F19.62'>9 мкр, Камский 7B</a>"
    }
  ]
}
